tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli", link: false
brew "ccache"
brew "cfssl"
brew "cmake"
brew "cosign"
brew "curl"
brew "libusb"
brew "dfu-util"
brew "dtc"
brew "eksctl"
brew "git"
brew "git-lfs"
brew "unbound"
brew "gnutls"
brew "guile"
brew "gnupg"
brew "go"
brew "gptfdisk", link: false
brew "openjdk"
brew "gradle"
brew "hopenpgp-tools"
brew "iperf"
brew "iperf3"
brew "john-jumbo"
brew "jq"
brew "kind"
brew "krb5"
brew "kubernetes-cli"
brew "libewf"
brew "libpq"
brew "maven"
brew "minikube"
brew "node@16"
brew "mongosh"
brew "nghttp2"
brew "ninja"
brew "nmap"
brew "open-ocd"
brew "pinentry-mac"
brew "protobuf"
brew "python@3.10"
brew "rustup-init"
brew "sleuthkit", link: false
brew "swig"
brew "terraform"
brew "tmux"
brew "volatility"
brew "wget"
brew "ykman"
brew "yq"
brew "zsh-completions"
cask "gdisk"
cask "google-cloud-sdk"
cask "iterm2"
cask "keepassxc"
cask "openscad"
cask "xquartz"
